IDEA Open Model
ResultOnMesh.Nodes Property
Compatible with IDEA StatiCa Beta 20.0
[Missing <summary> documentation for "P:IdeaRS.OpenModel.Result.ResultOnMesh.Nodes"]
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<double[]> Nodes { get; set; }
Public Property Nodes As List(Of Double())
	Get
	Set
Property Value
Type: List<Double[]>
See Also
Reference
ResultOnMesh Class
IdeaRS.OpenModel.Result Namespace